Repository: intersoftdatalabs-in/percussioncms
Catalog: modules/perc-i18n/src/main/resources/i18n/CmsUi.tmx
Source language: en_us
Languages: ar, bn, de, es, fr, fr_ca, he, hi, it, ja_jp, nl, pt, ru, te, zh_cn

source: Launch Preview
ar: إطلاق المعاينة
bn: প্রিভিউ চালু করুন
de: Vorschau starten
es: Vista previa del lanzamiento
fr: Aperçu du lancement
he: הפעל תצוגה מקדימה
hi: पूर्वावलोकन लॉन्च करें
it: Avvia Anteprima
ja_jp: プレビューの起動
nl: Start voorbeeld
pt: Pré-visualização do lançamento
ru: Запустить предварительный просмотр
te: ప్రివ్యూను ప్రారంభించండి
zh_cn: 启动预览

source: My Pages
ar: صفحاتي
bn: আমার পাতা
de: Meine Seiten
es: Mis Páginas
fr: Mes pages
he: הדפים שלי
hi: मेरे पन्ने
it: Le mie pagine
ja_jp: マイページ
nl: Mijn pagina's
pt: Minhas páginas
ru: Мои страницы
te: నా పేజీలు
zh_cn: 我的页面

source: Column View
ar: عرض العمود
bn: কলাম ভিউ
de: Spaltenansicht
es: Vista de columna
fr: Vue en colonnes
he: תצוגת עמודה
hi: स्तंभ दृश्य
it: Vista colonna
ja_jp: 列ビュー
nl: Kolomweergave
pt: Visualização de coluna
ru: Просмотр столбца
te: కాలమ్ వీక్షణ
zh_cn: 列视图

source: List view
ar: عرض القائمة
bn: তালিকা ভিউ
de: Listenansicht
es: Vista de la lista
fr: Vue en liste
he: תצוגת רשימה
hi: लिस्ट व्यू
it: Visualizzazione elenco
ja_jp: リストビュー
nl: Lijstweergave
pt: Visualização de lista
ru: Просмотр списка
te: జాబితా వీక్షణ
zh_cn: 列表视图

source: Restore the default dashboard
ar: استعادة لوحة القيادة الافتراضية
bn: ডিফল্ট ড্যাশবোর্ড পুনরুদ্ধার করুন
de: Stellen Sie das Standard-Dashboard wieder her
es: Restaurar el panel predeterminado
fr: Restaurer le tableau de bord par défaut
he: שחזר את לוח המחוונים המוגדר כברירת מחדל
hi: डिफ़ॉल्ट डैशबोर्ड पुनर्स्थापित करें
it: Ripristina la dashboard predefinita
ja_jp: デフォルトのダッシュボードを復元する
nl: Herstel het standaarddashboard
pt: Restaurar o painel padrão
ru: Восстановить панель мониторинга по умолчанию
te: డిఫాల్ట్ డాష్u200cబోర్డ్u200cను పునరుద్ధరించండి
zh_cn: 恢复默认仪表板

source: Please select parent folder to restore.
ar: الرجاء تحديد المجلد الأصلي لاستعادته.
bn: পুনরুদ্ধার করতে অনুগ্রহ করে মূল ফোল্ডার নির্বাচন করুন৷
de: Bitte wählen Sie den übergeordneten Ordner zur Wiederherstellung aus.
es: Cannot Restore Landing Page.Please select parent folder to restore.
fr: Veuillez sélectionner le dossier parent à restaurer.
he: אנא בחר תיקיית אב לשחזור.
hi: कृपया पुनर्स्थापित करने के लिए मूल फ़ोल्डर का चयन करें।
it: Seleziona la cartella principale da ripristinare.
ja_jp: 復元する親フォルダーを選択してください。
nl: Selecteer de bovenliggende map om te herstellen.
pt: Selecione a pasta pai para restaurar.
ru: Пожалуйста, выберите родительскую папку для восстановления.
te: దయచేసి పునరుద్ధరించడానికి పేరెంట్ ఫోల్డర్u200cని ఎంచుకోండి.
zh_cn: 请选择要恢复的父文件夹。

source: Reset
ar: إعادة ضبط
bn: রিসেট করুন
de: Zurücksetzen
es: Reiniciar
fr: Réinitialiser
he: אִתחוּל
hi: रीसेट करें
ja_jp: リセット
nl: Opnieuw instellen
pt: Reiniciar
ru: Перезагрузить
te: రీసెట్ చేయండి
zh_cn: 重置

source: Add Dashboard Gadgets
ar: إضافة أدوات لوحة المعلومات
bn: ড্যাশবোর্ড গ্যাজেট যোগ করুন
de: Fügen Sie Dashboard-Gadgets hinzu
es: Añadir Gadgets de Tablero de Instrumentos
fr: Ajouter des gadgets de tableau de bord
he: הוסף גאדג'טים של לוח המחוונים
hi: डैशबोर्ड गैजेट्स जोड़ें
it: Aggiungi gadget alla dashboard
ja_jp: ダッシュボード ガジェットの追加
nl: Voeg dashboardgadgets toe
pt: Adicionar gadgets de painel
ru: Добавьте гаджеты панели мониторинга
te: డాష్u200cబోర్డ్ గాడ్జెట్u200cలను జోడించండి
zh_cn: 添加仪表板小工具

source: View all
ar: عرض الكل
bn: সব দেখুন
de: Alle anzeigen
es: Ver Todo
fr: Voir tout
he: הצג הכל
hi: सभी को देखें
it: Visualizza tutto
ja_jp: すべて見る
nl: Bekijk alles
pt: Ver tudo
ru: Посмотреть все
te: అన్నీ చూడండి
zh_cn: 查看全部

source: Analytics
ar: التحليلات
bn: বিশ্লেষণ
de: Analytik
es: Analítica
fr: Analytique
he: אנליטיקס
hi: विश्लेषण
it: Analitica
ja_jp: 分析
nl: Analyse
pt: Análise
ru: Аналитика
te: విశ్లేషణలు
zh_cn: 分析

source: Blog
ar: مدونة
bn: ব্লগ
fr: Blogue
he: בלוג
hi: ब्लॉग
ja_jp: ブログ
nl: Bloggen
pt: Blogue
ru: Блог
te: బ్లాగు
zh_cn: 博客

source: Integration
ar: اندماج
bn: ইন্টিগ্রেশন
es: Integración
fr: Intégration
he: הִשׁתַלְבוּת
hi: एकीकरण
it: Integrazione
ja_jp: 統合
nl: Integratie
pt: Integração
ru: Интеграция
te: ఇంటిగ్రేషన్
zh_cn: 一体化

source: Social
ar: اجتماعي
bn: সামাজিক
de: Sozial
fr: Sociale
he: חֶברָתִי
hi: सामाजिक
it: Sociale
ja_jp: 社交
nl: Sociaal
ru: Социальные
te: సామాజిక
zh_cn: 社会的

source: Custom
ar: مخصص
bn: কাস্টম
de: Brauch
es: Personalizado
fr: Coutume
he: מִנְהָג
hi: कस्टम
it: Costume
ja_jp: カスタム
nl: Aangepast
pt: Personalizado
ru: Обычай
te: కస్టమ్
zh_cn: 风俗

source: Deprecated (Pending Removal)
ar: مهمل (في انتظار الإزالة)
bn: অপসারণ (মুলতুবি অপসারণ)
de: Veraltet (Entfernung steht aus)
es: En desuso (eliminación pendiente)
fr: Obsolète (en attente de suppression)
he: הוצא משימוש (בהמתנה להסרה)
hi: अस्वीकृत (हटाना लंबित)
it: Deprecato (in attesa di rimozione)
ja_jp: 非推奨 (削除保留中)
nl: Verouderd (verwijdering in behandeling)
pt: Obsoleto (remoção pendente)
ru: Устарело (ожидает удаления)
te: నిలిపివేయబడింది (తొలగింపు పెండింగ్u200cలో ఉంది)
zh_cn: 已弃用（待删除）

source: Type:
ar: يكتب:
bn: প্রকার:
de: Typ:
es: Tipo:
fr: Taper:
he: סוּג:
hi: प्रकार:
it: Tipo:
ja_jp: タイプ：
pt: Tipo:
ru: Тип:
te: రకం:
zh_cn: 类型：

source: Category:
ar: فئة:
bn: বিভাগ:
de: Kategorie:
es: Categoría:
fr: Catégorie:
he: קָטֵגוֹרִיָה:
hi: श्रेणी:
it: Categoria:
ja_jp: カテゴリ：
nl: Categorie:
pt: Categoria:
ru: Категория:
te: వర్గం:
zh_cn: 类别：

source: Generic Widget
ar: القطعة العامة
bn: জেনেরিক উইজেট
de: Generisches Widget
es: Widget Genérico
fr: Widget générique
he: יישומון גנרי
hi: सामान्य विजेट
it: Widget generico
ja_jp: 汎用ウィジェット
nl: Generieke widget
pt: Widget genérico
ru: Общий виджет
te: సాధారణ విడ్జెట్
zh_cn: 通用小部件

source: Edit Settings
ar: تحرير الإعدادات
bn: সেটিংস সম্পাদনা করুন
de: Einstellungen bearbeiten
es: Editar Ajustes
fr: Modifier les paramètres
he: ערוך הגדרות
hi: सेटिंग्स संपादित करें
it: Modifica impostazioni
ja_jp: 設定の編集
nl: Instellingen bewerken
pt: Editar configurações
ru: Изменить настройки
te: సెట్టింగ్u200cలను సవరించండి
zh_cn: 编辑设置

source: Expand
ar: يوسع
bn: প্রসারিত করুন
de: Expandieren
es: Expandir
fr: Développer
he: לְהַרְחִיב
hi: विस्तार करें
it: Espandere
ja_jp: 拡大する
nl: Uitbreiden
pt: Expandir
ru: Расширять
te: విస్తరించు
zh_cn: 扩张

source: Cannot create a section with the name {0} because an object with the same name already exists
ar: لا يمكن إنشاء قسم بالاسم {0} نظرًا لوجود كائن يحمل نفس الاسم بالفعل
bn: {0} নামের একটি বিভাগ তৈরি করা যাবে না কারণ একই নামের একটি বস্তু ইতিমধ্যেই বিদ্যমান
de: Ein Abschnitt mit dem Namen {0} kann nicht erstellt werden, da bereits ein Objekt mit demselben Namen vorhanden ist
es: No se puede crear una sección con el nombre {0} porque ya existe un objeto con el mismo nombre
fr: Impossible de créer une section portant le nom {0} car un objet portant le même nom existe déjà
he: לא ניתן ליצור קטע בשם {0} מכיוון שכבר קיים אובייקט בעל אותו שם
hi: {0} नाम से अनुभाग नहीं बनाया जा सकता क्योंकि समान नाम वाला ऑब्जेक्ट पहले से मौजूद है
it: Impossibile creare una sezione con il nome {0} perché esiste già un oggetto con lo stesso nome
ja_jp: 同じ名前のオブジェクトがすでに存在するため、{0} という名前のセクションを作成できません
nl: Kan geen sectie maken met de naam {0} omdat er al een object met dezelfde naam bestaat
pt: Não é possível criar uma seção com o nome {0} porque já existe um objeto com o mesmo nome
ru: Невозможно создать раздел с именем {0}, поскольку объект с таким именем уже существует.
te: {0} పేరుతో విభాగాన్ని సృష్టించడం సాధ్యం కాదు ఎందుకంటే అదే పేరుతో ఒక వస్తువు ఇప్పటికే ఉంది
zh_cn: 无法创建名为 {0} 的节，因为已存在同名的对象

source: Make this workflow default
ar: اجعل سير العمل هذا افتراضيًا
bn: এই ওয়ার্কফ্লো ডিফল্ট করুন
de: Legen Sie diesen Workflow als Standard fest
es: Hacer este flujo de trabajo predeterminado
fr: Définir ce flux de travail par défaut
he: הפוך את זרימת העבודה הזו לברירת המחדל
hi: इस वर्कफ़्लो को डिफ़ॉल्ट बनाएं
it: Rendi questo flusso di lavoro predefinito
ja_jp: このワークフローをデフォルトにする
nl: Maak deze werkstroom standaard
pt: Tornar este fluxo de trabalho padrão
ru: Сделать этот рабочий процесс по умолчанию
te: ఈ వర్క్u200cఫ్లో డిఫాల్ట్u200cగా చేయండి
zh_cn: 将此工作流程设置为默认工作流程

source: default
ar: تقصير
bn: ডিফল্ট
de: Standard
es: defecto
fr: défaut
he: בְּרִירַת מֶחדָל
hi: गलती करना
it: predefinito
ja_jp: デフォルト
nl: standaard
pt: padrão
ru: по умолчанию
te: డిఫాల్ట్
zh_cn: 默认

source: Unused Assets
ar: الأصول غير المستخدمة
bn: অব্যবহৃত সম্পদ
de: Ungenutzte Vermögenswerte
es: Activos no Utilizados
fr: Actifs inutilisés
he: נכסים שאינם בשימוש
hi: अप्रयुक्त संपत्ति
it: Beni inutilizzati
ja_jp: 未使用の資産
nl: Ongebruikte activa
pt: Ativos não utilizados
ru: Неиспользованные активы
te: ఉపయోగించని ఆస్తులు
zh_cn: 未使用的资产

source: Remove Unused Asset
ar: إزالة الأصول غير المستخدمة
bn: অব্যবহৃত সম্পদ সরান
de: Entfernen Sie nicht verwendetes Asset
es: Eliminar activo no utilizado
fr: Supprimer l'actif inutilisé
he: הסר נכס שאינו בשימוש
hi: अप्रयुक्त संपत्ति हटाएं
it: Rimuovi risorsa inutilizzata
ja_jp: 使用されていないアセットを削除する
nl: Verwijder ongebruikte activa
pt: Remover ativo não utilizado
ru: Удалить неиспользуемый актив
te: ఉపయోగించని ఆస్తిని తీసివేయండి
zh_cn: 删除未使用的资产

source: This will permanently remove the selected Unused Asset from the system. Are you sure that you want to continue?
ar: سيؤدي هذا إلى إزالة الأصل غير المستخدم المحدد من النظام بشكل دائم. هل أنت متأكد أنك تريد الاستمرار؟
bn: এটি সিস্টেম থেকে নির্বাচিত অব্যবহৃত সম্পদকে স্থায়ীভাবে সরিয়ে দেবে। আপনি কি নিশ্চিত যে আপনি চালিয়ে যেতে চান?
de: Dadurch wird das ausgewählte nicht verwendete Asset dauerhaft aus dem System entfernt. Sind Sie sicher, dass Sie fortfahren möchten?
es: Esto eliminará permanentemente el activo no utilizado seleccionado del sistema. ¿Estás seguro de que quieres continuar?
fr: Cela supprimera définitivement l’actif inutilisé sélectionné du système. Êtes-vous sûr de vouloir continuer ?
he: פעולה זו תסיר לצמיתות את הנכס שאינו בשימוש שנבחר מהמערכת. האם אתה בטוח שאתה רוצה להמשיך?
hi: यह चयनित अप्रयुक्त संपत्ति को सिस्टम से स्थायी रूप से हटा देगा। क्या आप वाकई जारी रखना चाहते हैं?
it: Ciò rimuoverà permanentemente la risorsa inutilizzata selezionata dal sistema. Sei sicuro di voler continuare?
ja_jp: これにより、選択した未使用のアセットがシステムから永久に削除されます。 続行してもよろしいですか?
nl: Hierdoor wordt het geselecteerde ongebruikte middel permanent uit het systeem verwijderd. Weet u zeker dat u wilt doorgaan?
pt: Isso removerá permanentemente o ativo não utilizado selecionado do sistema. Tem certeza de que deseja continuar?
ru: Это приведет к окончательному удалению выбранного неиспользуемого актива из системы. Вы уверены, что хотите продолжить?
te: ఇది సిస్టమ్ నుండి ఎంచుకున్న ఉపయోగించని ఆస్తిని శాశ్వతంగా తొలగిస్తుంది. మీరు ఖచ్చితంగా కొనసాగించాలనుకుంటున్నారా?
zh_cn: 这将从系统中永久删除选定的未使用资产。 您确定要继续吗？

source: Site Loaded:
ar: تم تحميل الموقع:
bn: সাইট লোড হয়েছে:
de: Website geladen:
es: Sitio Cargado:
fr: Site chargé :
he: האתר נטען:
hi: साइट लोड की गई:
it: Sito caricato:
ja_jp: サイトが読み込まれました:
nl: Site geladen:
pt: Site carregado:
ru: Сайт загружен:
te: సైట్ లోడ్ చేయబడింది:
zh_cn: 网站已加载：

source: Categories Tab is Locked! {0} is working on the categories, do you want to override the lock?
ar: علامة تبويب الفئات مقفلة! {0} يعمل على الفئات، هل تريد تجاوز القفل؟
bn: বিভাগ ট্যাব লক করা আছে! {0} বিভাগগুলিতে কাজ করছে, আপনি কি লকটি ওভাররাইড করতে চান?
de: Die Registerkarte „Kategorien“ ist gesperrt! {0} arbeitet an den Kategorien. Möchten Sie die Sperre außer Kraft setzen?
es: La pestaña de categorías está bloqueada! {0} está trabajando en las categorías, ¿desea reemplazar el bloqueo?
fr: L'onglet Catégories est verrouillé ! {0} travaille sur les catégories, souhaitez-vous annuler le verrouillage ?
he: כרטיסיית הקטגוריות נעולה! {0} עובד על הקטגוריות, האם ברצונך לעקוף את הנעילה?
hi: श्रेणियाँ टैब लॉक हो गया है! {0} श्रेणियों पर काम कर रहा है, क्या आप लॉक को ओवरराइड करना चाहते हैं?
it: La scheda Categorie è bloccata! {0} sta lavorando sulle categorie, vuoi ignorare il blocco?
ja_jp: 「カテゴリ」タブがロックされています。 {0} はカテゴリを処理中です。ロックをオーバーライドしますか?
nl: Het tabblad Categorieën is vergrendeld! {0} werkt aan de categorieën. Wil je de vergrendeling opheffen?
pt: A guia Categorias está bloqueada! {0} está trabalhando nas categorias, deseja substituir o bloqueio?
ru: Вкладка «Категории» заблокирована! {0} работает над категориями. Хотите снять блокировку?
te: కేటగిరీల ట్యాబ్ లాక్ చేయబడింది! {0} వర్గాలపై పని చేస్తోంది, మీరు లాక్u200cని భర్తీ చేయాలనుకుంటున్నారా?
zh_cn: 类别选项卡已锁定！ {0} 正在处理类别，是否要覆盖锁定？

source: Editing Template:
ar: قالب التحرير:
bn: সম্পাদনা টেমপ্লেট:
de: Bearbeitungsvorlage:
es: Edición de Plantilla:
fr: Modèle d'édition :
he: תבנית עריכה:
hi: संपादन टेम्पलेट:
it: Modello di modifica:
ja_jp: テンプレートの編集:
nl: Sjabloon bewerken:
pt: Modelo de edição:
ru: Редактирование шаблона:
te: మూస సవరణ:
zh_cn: 编辑模板：

source: Editing Responsive Template:
ar: تحرير القالب المستجيب:
bn: প্রতিক্রিয়াশীল টেমপ্লেট সম্পাদনা:
de: Responsive-Vorlage bearbeiten:
es: Edición de la Plantilla de Respuesta:
fr: Modification du modèle réactif :
he: עריכת תבנית רספונסיבית:
hi: प्रतिक्रियाशील टेम्पलेट का संपादन:
it: Modifica del modello reattivo:
ja_jp: レスポンシブ テンプレートの編集:
nl: Responsieve sjabloon bewerken:
pt: Editando modelo responsivo:
ru: Редактирование адаптивного шаблона:
te: ప్రతిస్పందించే టెంప్లేట్u200cని సవరించడం:
zh_cn: 编辑响应式模板：

source: Add New
ar: أضف جديد
bn: নতুন যোগ করুন
de: Neu hinzufügen
es: Añadir Nuevo
fr: Ajouter un nouveau
he: הוסף חדש
hi: नया जोड़ो
it: Aggiungi nuovo
ja_jp: 新規追加
nl: Nieuw toevoegen
pt: Adicionar novo
ru: Добавить новый
te: క్రొత్తదాన్ని జోడించండి
zh_cn: 添加新内容

source: My Recent
ar: أحدث أعمالي
bn: আমার সাম্প্রতিক
de: Mein aktueller
es: Mis Recientes
fr: Mon récent
he: האחרון שלי
hi: मेरा हालिया
it: I miei recenti
ja_jp: 私の最近の
nl: Mijn recente
pt: Meu recente
ru: Мои недавние
te: నా ఇటీవలి
zh_cn: 我最近的

source: File name:
ar: اسم الملف:
bn: ফাইলের নাম:
de: Dateiname:
es: Nombre del archivo:
fr: Nom de fichier:
he: שם הקובץ:
hi: फ़ाइल का नाम:
it: Nome del file:
ja_jp: ファイル名：
nl: Bestandsnaam:
pt: Nome do arquivo:
ru: Имя файла:
te: ఫైల్ పేరు:
zh_cn: 文件名：

source: Please select a template file.
ar: الرجاء تحديد ملف القالب.
bn: একটি টেমপ্লেট ফাইল নির্বাচন করুন.
de: Bitte wählen Sie eine Vorlagendatei aus.
es: Seleccione un archivo de plantilla.
fr: Veuillez sélectionner un fichier modèle.
he: אנא בחר קובץ תבנית.
hi: कृपया एक टेम्प्लेट फ़ाइल चुनें.
it: Seleziona un file modello.
ja_jp: テンプレートファイルを選択してください。
nl: Selecteer een sjabloonbestand.
pt: Selecione um arquivo de modelo.
ru: Пожалуйста, выберите файл шаблона.
te: దయచేసి టెంప్లేట్ ఫైల్u200cను ఎంచుకోండి.
zh_cn: 请选择一个模板文件。

source: Publish to Staging DTS
ar: نشر إلى التدريج DTS
bn: DTS স্টেজিং-এ প্রকাশ করুন
de: Im Staging-DTS veröffentlichen
es: Publicar en DTS de puesta en escena
fr: Publier sur DTS intermédiaire
he: פרסם ב-Staging DTS
hi: स्टेजिंग डीटीएस पर प्रकाशित करें
it: Pubblica su Staging DTS
ja_jp: ステージング DTS に公開する
nl: Publiceren naar Staging DTS
pt: Publicar no DTS de preparação
ru: Публикация в Staging DTS
te: స్టేజింగ్ DTSకి ప్రచురించండి
zh_cn: 发布到暂存 DTS

source: Publish to Production DTS
ar: النشر إلى إنتاج DTS
bn: প্রোডাকশন ডিটিএস-এ প্রকাশ করুন
de: Im Produktions-DTS veröffentlichen
es: Publicar en DTS de Producción
fr: Publier sur DTS de production
he: פרסם ל-Production DTS
hi: प्रोडक्शन डीटीएस पर प्रकाशित करें
it: Pubblica su DTS di produzione
ja_jp: 本番環境 DTS へのパブリッシュ
nl: Publiceren naar productie-DTS
pt: Publicar no DTS de produção
ru: Публикация в рабочем DTS
te: ఉత్పత్తి DTSకి ప్రచురించండి
zh_cn: 发布到生产 DTS

source: Publish to Both
ar: نشر على حد سواء
bn: উভয়ের কাছে প্রকাশ করুন
de: Auf „Beide“ veröffentlichen
es: Publicar a Ambos
fr: Publier sur les deux
he: פרסם בשניהם
hi: दोनों को प्रकाशित करें
it: Pubblica su entrambi
ja_jp: 両方に公開
nl: Publiceer naar beide
pt: Publicar para ambos
ru: Опубликовать в обоих
te: రెండింటికీ ప్రచురించండి
zh_cn: 发布到两者

source: No Sites
ar: لا توجد مواقع
bn: কোনো সাইট নেই
de: Keine Websites
es: No hay sitios
fr: Aucun site
he: אין אתרים
hi: कोई साइट नहीं
it: Nessun sito
ja_jp: サイトがありません
nl: Geen sites
pt: Nenhum site
ru: Нет сайтов
te: సైట్u200cలు లేవు
zh_cn: 没有站点

source: Category Name:
ar: اسم الفئة:
bn: বিভাগের নাম:
de: Kategoriename:
es: Nombre de la Categoría:
fr: Nom de la catégorie :
he: שם קטגוריה:
hi: श्रेणी नाम:
it: Nome della categoria:
ja_jp: カテゴリ名:
nl: Categorienaam:
pt: Nome da categoria:
ru: Название категории:
te: వర్గం పేరు:
zh_cn: 类别名称：

source: Selectable?:
ar: قابل للتحديد ؟:
bn: নির্বাচনযোগ্য?:
de: Wählbar?:
es: ¿Seleccionable?:
fr: Sélectionnable ? :
he: ניתן לבחירה?:
hi: चयन योग्य?:
it: Selezionabile?:
ja_jp: 選択可能?:
nl: Selecteerbaar?:
pt: Selecionável?:
ru: Можно выбрать?:
te: ఎంచుకోవచ్చా?:
zh_cn: 可选择？：

source: Show in Page Metadata?:
ar: هل تظهر في البيانات التعريفية للصفحة؟:
bn: পৃষ্ঠা মেটাডেটা দেখান?:
de: In Seitenmetadaten anzeigen?:
es: ¿Mostrar en los metadatos de la página?:
fr: Afficher dans les métadonnées de la page ? :
he: הצג מטא נתונים בדף?:
hi: पेज मेटाडेटा में दिखाएँ?:
it: Mostrare nei metadati della pagina?:
ja_jp: ページのメタデータに表示しますか?:
nl: Weergeven in pagina-metagegevens?:
pt: Mostrar metadados na página?:
ru: Показать в метаданных страницы?:
te: పేజీ మెటాడేటాలో చూపించాలా?:
zh_cn: 在页面元数据中显示？：

source: Allowed Sites:
ar: المواقع المسموح بها:
bn: অনুমোদিত সাইট:
de: Zulässige Websites:
es: Sitios Permitidos:
fr: Sites autorisés :
he: אתרים מותרים:
hi: अनुमत साइटें:
it: Siti consentiti:
ja_jp: 許可されたサイト:
nl: Toegestane sites:
pt: Sites permitidos:
ru: Разрешенные сайты:
te: అనుమతించబడిన సైట్u200cలు:
zh_cn: 允许的站点：

source: Details:
ar: تفاصيل:
bn: বিস্তারিত:
de: Einzelheiten:
es: Detalles:
fr: Détails:
he: פרטים:
hi: विवरण:
it: Dettagli:
ja_jp: 詳細：
pt: Detalhes:
ru: Подробности:
te: వివరాలు:
zh_cn: 细节：

source: Created By:
ar: تم الإنشاء بواسطة:
bn: তৈরি করেছেন:
de: Erstellt von:
es: Creado Por:
fr: Créé par :
he: נוצר על ידי:
hi: के द्वारा बनाई गई:
it: Creato da:
ja_jp: 作成者:
nl: Gemaakt door:
pt: Criado por:
ru: Создано:
te: సృష్టించినది:
zh_cn: 创建者：

source: Creation Date:
ar: تاريخ الإنشاء:
bn: তৈরির তারিখ:
de: Erstellungsdatum:
es: Fecha de Creación:
fr: Date de création :
he: תאריך יצירה:
hi: निर्माण तिथि:
it: Data di creazione:
ja_jp: 作成日:
nl: Aanmaakdatum:
pt: Data de criação:
ru: Дата создания:
te: సృష్టి తేదీ:
zh_cn: 创建日期：

source: Last Modified By:
ar: آخر تعديل بواسطة:
bn: সর্বশেষ সংশোধিত:
de: Zuletzt geändert von:
es: Ultima Modificacion Por:
fr: Dernière modification par :
he: שונה לאחרונה על ידי:
hi: अंतिम बार संशोधित:
it: Ultima modifica effettuata da:
ja_jp: 最終更新者:
nl: Laatst gewijzigd door:
pt: Última modificação por:
ru: Последнее изменение:
te: చివరిగా సవరించినవారు:
zh_cn: 最后修改者：

source: Last Modified Date:
ar: تاريخ آخر تعديل:
bn: সর্বশেষ সংশোধিত তারিখ:
de: Datum der letzten Änderung:
es: Fecha de la Última Modificación:
fr: Date de dernière modification :
he: תאריך שינוי אחרון:
hi: अंतिम संशोधित तिथि:
it: Data dell'ultima modifica:
ja_jp: 最終更新日:
nl: Datum laatste wijziging:
pt: Data da última modificação:
ru: Дата последнего изменения:
te: చివరిగా సవరించిన తేదీ:
zh_cn: 最后修改日期：

source: Page Not Found
ar: لم يتم العثور على الصفحة
bn: পৃষ্ঠা পাওয়া যায়নি
de: Seite nicht gefunden
es: Página no encontrada
fr: Page introuvable
he: עמוד לא נמצא
hi: पृष्ठ नहीं मिला
it: Pagina non trovata
ja_jp: ページが見つかりません
nl: Pagina niet gevonden
pt: Página não encontrada
ru: Страница не найдена
te: పేజీ కనుగొనబడలేదు
zh_cn: 找不到页面

source: We're sorry. The page or view you were looking for was not found.
ar: آسفون. لم يتم العثور على الصفحة أو العرض الذي كنت تبحث عنه.
bn: আমরা দুঃখিত. আপনি যে পৃষ্ঠা বা দৃশ্যটি খুঁজছিলেন তা পাওয়া যায়নি।
de: Es tut uns leid. Die gesuchte Seite oder Ansicht wurde nicht gefunden.
es: Lo sentimos. No se encontró la página o la vista que buscabas.
fr: Nous sommes désolés. La page ou la vue que vous recherchiez n'a pas été trouvée.
he: אנו מצטערים. הדף או התצוגה שחיפשת לא נמצאו.
hi: हम क्षमा चाहते हैं। आप जिस पृष्ठ या दृश्य की तलाश कर रहे थे वह नहीं मिला।
it: Siamo spiacenti. La pagina o la vista che stavi cercando non è stata trovata.
ja_jp: 申し訳ございません。探していたページまたはビューが見つかりませんでした。
nl: Het spijt ons. De pagina of weergave die u zocht, is niet gevonden.
pt: Lamentamos. A página ou visualização que você estava procurando não foi encontrada.
ru: Нам очень жаль. Страница или представление, которое вы искали, не найдено.
te: మమ్మల్ని క్షమించండి. మీరు వెతుకుతున్న పేజీ లేదా వీక్షణ కనుగొనబడలేదు.
zh_cn: 我们很抱歉。找不到您要查找的页面或视图。

source: Please check the url to be sure it is valid.
ar: يرجى التحقق من عنوان URL للتأكد من صحته.
bn: এটি বৈধ কিনা তা নিশ্চিত করতে দয়া করে ইউআরএলটি পরীক্ষা করুন৷
de: Bitte überprüfen Sie die URL, um sicherzustellen, dass sie gültig ist.
es: Por favor, compruebe la url para que sea válido.
fr: Veuillez vérifier l'URL pour vous assurer qu'elle est valide.
he: אנא בדוק את כתובת האתר כדי לוודא שהיא חוקית.
hi: कृपया यह सुनिश्चित करने के लिए यूआरएल जांचें कि यह वैध है।
it: Controlla l'URL per assicurarti che sia valido.
ja_jp: URL が有効であることを確認してください。
nl: Controleer de URL om er zeker van te zijn dat deze geldig is.
pt: Verifique o URL para ter certeza de que é válido.
ru: Пожалуйста, проверьте URL-адрес, чтобы убедиться, что он действителен.
te: దయచేసి url చెల్లుబాటు అవుతుందని నిర్ధారించుకోవడానికి దాన్ని తనిఖీ చేయండి.
zh_cn: 请检查该网址以确保其有效。

source: Description:
ar: وصف:
bn: বর্ণনা:
de: Beschreibung:
es: Descripción:
he: תֵאוּר:
hi: विवरण:
it: Descrizione:
ja_jp: 説明：
nl: Beschrijving:
pt: Descrição:
ru: Описание:
te: వివరణ:
zh_cn: 描述：

source: Homepage:
ar: الصفحة الرئيسية:
bn: হোমপেজ:
es: Página principal:
fr: Page d'accueil :
he: דף הבית:
hi: मुखपृष्ठ:
it: Pagina iniziale:
ja_jp: ホームページ:
nl: Startpagina:
pt: Página inicial:
ru: Домашняя страница:
te: హోమ్u200cపేజీ:
zh_cn: 主页：

source: Users:
ar: المستخدمين:
bn: ব্যবহারকারী:
de: Benutzer:
es: Usuarios:
fr: Utilisateurs :
he: משתמשים:
hi: उपयोगकर्ता:
it: Utenti:
ja_jp: ユーザー:
nl: Gebruikers:
pt: Usuários:
ru: Пользователи:
te: వినియోగదారులు:
zh_cn: 用户：

source: Password:
ar: كلمة المرور:
bn: পাসওয়ার্ড:
de: Passwort:
es: Contraseña:
fr: Mot de passe:
he: סִיסמָה:
hi: पासवर्ड:
ja_jp: パスワード：
nl: Wachtwoord:
pt: Senha:
ru: Пароль:
te: పాస్వర్డ్:
zh_cn: 密码：

source: Confirm Password:
ar: تأكيد كلمة المرور:
bn: পাসওয়ার্ড নিশ্চিত করুন:
de: Passwort bestätigen:
es: Confirmar Contraseña:
fr: Confirmez le mot de passe:
he: אשר סיסמה:
hi: पासवर्ड की पुष्टि कीजिये:
it: Conferma password:
ja_jp: パスワードを認証する：
nl: Bevestig wachtwoord:
pt: Confirme sua senha:
ru: Подтвердите пароль:
te: పాస్u200cవర్డ్u200cని నిర్ధారించండి:
zh_cn: 确认密码：

source: Email:
ar: بريد إلكتروني:
bn: ইমেইল:
es: Correo electrónico:
he: אֶלֶקטרוֹנִי:
hi: ईमेल:
ja_jp: 電子メール:
ru: Электронная почта:
te: ఇమెయిల్:
zh_cn: 电子邮件：

source: Available roles:
ar: الأدوار المتاحة:
bn: উপলব্ধ ভূমিকা:
de: Verfügbare Rollen:
es: Papeles disponibles:
fr: Rôles disponibles :
he: תפקידים זמינים:
hi: उपलब्ध भूमिकाएँ:
it: Ruoli disponibili:
ja_jp: 利用可能な役割:
nl: Beschikbare rollen:
pt: Funções disponíveis:
ru: Доступные роли:
zh_cn: 可用角色：

source: Use the arrow keys to toggle between options.
ar: استخدم مفاتيح الأسهم للتبديل بين الخيارات.
bn: বিকল্পগুলির মধ্যে টগল করতে তীর কীগুলি ব্যবহার করুন৷
de: Verwenden Sie die Pfeiltasten, um zwischen den Optionen zu wechseln.
es: Utilice las teclas de flecha para alternar entre las opciones.
fr: Utilisez les touches fléchées pour basculer entre les options.
he: השתמש במקשי החצים כדי לעבור בין האפשרויות.
hi: विकल्पों के बीच टॉगल करने के लिए तीर कुंजियों का उपयोग करें।
it: Utilizzare i tasti freccia per passare da un'opzione all'altra.
ja_jp: 矢印キーを使用してオプションを切り替えます。
nl: Gebruik de pijltjestoetsen om tussen opties te schakelen.
pt: Use as teclas de seta para alternar entre as opções.
ru: Используйте клавиши со стрелками для переключения между опциями.
te: ఎంపికల మధ్య టోగుల్ చేయడానికి బాణం కీలను ఉపయోగించండి.
zh_cn: 使用箭头键在选项之间切换。
